[{"title":"Chervona Polyana","body":["Chervona Polyana (en ucraniano: Червона Поляна ) es una localidad de Ucrania, en el Óblast de Lugansk.","Se encuentra a una altitud de 304 m sobre el nivel del mar."]},{"title":"Ópera (película, 2007)","body":["Ópera es una película mexicana del 2007, la primera del realizador Juan Patricio Riveroll."]},{"title":"Epicauta atrata","body":["Epicauta atrata es una especie de coleóptero de la familia Meloidae."]},{"title":"Hunted Down","body":["Hunted Down es el primer single de la carrera de Soundgarden, editado en 1987. La canción original aparece en el EP Screaming Life. Sólo se editaron 500 copias del single en formato vinilo, lo que le convierte en objeto de coleccionista de los fans de la banda. La cafa-b del single es \"Nothing To Say\", que también aparece en el EP Screaming Life además de en el recopilatorio final de la banda titulado A-Sides, al contrario de \"Hunted Down\"."]},{"title":"Banksia","body":["Banksia es un género de unas 80 especies, de la familia Proteaceae. Son nativas de Australia; se encuentran por todo el territorio australiano, preferentemente en las áreas más áridas. Se reconocen fácilmente por sus puntos característicos de la flor y \"conos que dan fruto\". Banksia es una flor silvestre australiana bien conocida y también una planta de jardín muy popular. Crecen tanto como árboles como arbustos; los árboles alcanzan unos 25 metros de altura. Se los conoce comúnmente como Banksias ó árboles australianos de madreselva."]},{"title":"Pozo Redondo","body":["Pozo Redondo es una localidad y un Consejo Popular perteneciente al municipio Batabanó, en la provincia de Mayabeque en la isla de Cuba.","El censo del año 2002, arrojó una población 1062 habitantes, con 312 viviendas particulares."]},{"title":"Selección de fútbol sub-23 de Catar","body":["La Selección de fútbol sub-23 de Catar, conocida también como la Selección olímpica de fútbol de Catar, es el equipo que representa al país en Fútbol en los Juegos Olímpicos, en los Juegos de Asia y en la Copa de Naciones del Golfo; y es controlada por la Federación de Fútbol de Catar."]},{"title":"Dragón de Wawel","body":["El dragón de Wawel (Smok Wawelski en polaco) es una de las leyendas más antiguas y conocidas de Polonia."]},{"title":"Arthropogon","body":["Arthropogon es un género de plantas de la familia de las Poáceas. Es originaria de Sudamérica. Comprende 10 especies descritas y de estas, solo 5 aceptadas."]},{"title":"Hawker Sea Hawk","body":["El Hawker Sea Hawk fue un caza monoplaza de la Arma Aérea de la Flota (FAA), la rama aérea de la Royal Navy, construido por Hawker Aircraft y su compañía hermana Armstrong Whitworth Aircraft."]}]